<template>
  <div>
    <span>
    华安策略：未出现大跌风险、震荡市延续 复苏和科技仍是主线
    2023年04月23日 18:15 来源： 华安证券
    K图 000001_0
    最新价：3301.26

    涨跌额：-65.77

    涨跌幅：-1.95%

    成交量：3.87亿手

    成交额：5305亿

    换手率：0.90%

    上证指数行情  领涨个股  大盘资金流向  7*24小时快讯  进入上证指数吧领涨行业1、船舶制造涨幅：4.76%上涨：10家下跌：0家领涨股：中船科技涨幅：10.02%2、航天航空涨幅：0.62%上涨：18家下跌：17家领涨股：三角防务涨幅：6.96%

    　　主力资金加仓名单实时更新，APP内免费看>>

    　　市场观点：未出现大跌风险、震荡市延续，复苏和科技仍是主线

    　　本周市场小幅下跌，但整体仍是震荡为主，科技领域再遭美对华政策围堵等因素导致泛TMT等前期强势行业走势分化。展望后市，海外对市场的扰动因素近日有所增加，但整体幅度有限，不足够构成强干扰；中央政治局会议召开在即，虽国内经济复苏超预期，但预计政策不会收紧，内部仍有支撑，预计市场仍是震荡市格局未变。配置上，继续围绕经数据验证但此前被低估的经济复苏预期差和泛TMT产业进行配置，建议三条主线：一是消费持续复苏，可关注食品饮料，医疗服务和美容护理等可选方向和地产链下游；二是出行链条中的航空机场，酒店餐饮和旅游景区；三是数字中国和AI商用双轮驱动的TMT产业浪潮中直接受益的TMT方向计算机、通信、传媒，和算力需求有望推动上涨向上游扩散的电子。

    　　一季度经济良好开局超预期，增长预期差仍有望继续修复。一季度GDP增速4.5%，与我们测算完全一致，显著高于Wind一致预期4%。此前市场对经济复苏偏悲观，但随着时间推移，经济内生逐步修复，经济预期差有望继续修复，市场的增长信心也有望重新提振。

    　　一季度末中央政治局会议有望推动政策预期差进一步收敛，美联储加息路径预期再修正。虽然Q1经济数据向好，但还处于恢复的关键期，政策不会收紧，宽信用宽货币还会延续，决策层原定计划内的政策还会陆续落地，无需担忧宏观政策边际收紧。美联储 “褐皮书”提出“劳动力市场出现放松迹象”以及“物价上涨速度似乎放缓”，货币政策方向转变已经较为清晰，美联储加息预期再强化概率降低。疫情二次感染实际影响有限，但可能对风险偏好有一定扰动。

    　　货币政策定调稳健延续，利率短期仍将维持窄幅震荡格局。近期央行答记者问表明未来信贷增长延续，但增速较一季度会略放缓；后续货币政策操作将向总量偏斜，结构性工具逐步退出后资金成本将略有抬升。而在对经济数据计价较为充分、流动性合理充裕状态不改、债市买盘较强的影响下，长端利率短期仍将维持窄幅震荡。

    　　行业配置：经济复苏超预期仍未被充分定价，泛TMT产业短期波动调整提供更好的配置机会

    　　关注三条主线：

    　　①受益经济上行超预期的可选消费和地产下游。市场对经济修复尤其是消费修复的预期差被证实。消费风格值得重视，包括白酒、医疗服务、医疗美容和化妆品等可选消费品。此外，经济稳步复苏，居民收入预期改善，地产市场景气改善具备持续性，因此地产下游方向，包括家用电器、家居用品、装修装饰也值得关注。

    　　②尚未被市场充分定价但复苏良好的出行链条。居民出行迎来充分复苏。3月经济数据验证复苏成色，有强基本面支撑的出行链条或将重新被市场关注。推荐出行链条中的航空机场、酒店餐饮和旅游及景区。

    　　③“数字中国”与AI商用双轮驱动下TMT产业行情。“数字中国”建设和以ChatGPT为代表的AI商用落地将从数字资源、数字基础设施和AI应用生态等方面推动TMT产业升级扩张，直接推动计算机、通信、传媒行情。上游电子则有望在数字基建和算力需求增加背景下迎来扩散行情。

    　　如何看待近日泛TMT行业的大跌？

    　　泛TMT行业涨幅巨大、交易过热、赛道集中、估值大幅拔升都为其带来了客观的调整压力，而拜登有意签署限制投资行政令只是在这种背景下的诱发事件，其本身面临的客观估值压力才是深层次原因。拉长时间看，拜登签署限制投资行政令实际影响有限，这已经不是新鲜事，本轮泛TMT行业的机会更多在于内需驱动，与外部催化关系较小，因此从长远来看，市场对业绩兑现和政策继续支撑仍是有期待的，因此短期调整给中长期提供了更好的配置机会。

    　　风险提示

    　　疫情二次感染或反复感染，美联储货币政策超预期，美国经济衰退超预期，政策解读存在偏差等。
    华安策略：未出现大跌风险、震荡市延续 复苏和科技仍是主线
    2023年04月23日 18:15 来源： 华安证券
    K图 000001_0
    最新价：3301.26

    涨跌额：-65.77

    涨跌幅：-1.95%

    成交量：3.87亿手

    成交额：5305亿

    换手率：0.90%

    上证指数行情  领涨个股  大盘资金流向  7*24小时快讯  进入上证指数吧领涨行业1、船舶制造涨幅：4.76%上涨：10家下跌：0家领涨股：中船科技涨幅：10.02%2、航天航空涨幅：0.62%上涨：18家下跌：17家领涨股：三角防务涨幅：6.96%

    　　主力资金加仓名单实时更新，APP内免费看>>

    　　市场观点：未出现大跌风险、震荡市延续，复苏和科技仍是主线

    　　本周市场小幅下跌，但整体仍是震荡为主，科技领域再遭美对华政策围堵等因素导致泛TMT等前期强势行业走势分化。展望后市，海外对市场的扰动因素近日有所增加，但整体幅度有限，不足够构成强干扰；中央政治局会议召开在即，虽国内经济复苏超预期，但预计政策不会收紧，内部仍有支撑，预计市场仍是震荡市格局未变。配置上，继续围绕经数据验证但此前被低估的经济复苏预期差和泛TMT产业进行配置，建议三条主线：一是消费持续复苏，可关注食品饮料，医疗服务和美容护理等可选方向和地产链下游；二是出行链条中的航空机场，酒店餐饮和旅游景区；三是数字中国和AI商用双轮驱动的TMT产业浪潮中直接受益的TMT方向计算机、通信、传媒，和算力需求有望推动上涨向上游扩散的电子。

    　　一季度经济良好开局超预期，增长预期差仍有望继续修复。一季度GDP增速4.5%，与我们测算完全一致，显著高于Wind一致预期4%。此前市场对经济复苏偏悲观，但随着时间推移，经济内生逐步修复，经济预期差有望继续修复，市场的增长信心也有望重新提振。

    　　一季度末中央政治局会议有望推动政策预期差进一步收敛，美联储加息路径预期再修正。虽然Q1经济数据向好，但还处于恢复的关键期，政策不会收紧，宽信用宽货币还会延续，决策层原定计划内的政策还会陆续落地，无需担忧宏观政策边际收紧。美联储 “褐皮书”提出“劳动力市场出现放松迹象”以及“物价上涨速度似乎放缓”，货币政策方向转变已经较为清晰，美联储加息预期再强化概率降低。疫情二次感染实际影响有限，但可能对风险偏好有一定扰动。

    　　货币政策定调稳健延续，利率短期仍将维持窄幅震荡格局。近期央行答记者问表明未来信贷增长延续，但增速较一季度会略放缓；后续货币政策操作将向总量偏斜，结构性工具逐步退出后资金成本将略有抬升。而在对经济数据计价较为充分、流动性合理充裕状态不改、债市买盘较强的影响下，长端利率短期仍将维持窄幅震荡。

    　　行业配置：经济复苏超预期仍未被充分定价，泛TMT产业短期波动调整提供更好的配置机会

    　　关注三条主线：

    　　①受益经济上行超预期的可选消费和地产下游。市场对经济修复尤其是消费修复的预期差被证实。消费风格值得重视，包括白酒、医疗服务、医疗美容和化妆品等可选消费品。此外，经济稳步复苏，居民收入预期改善，地产市场景气改善具备持续性，因此地产下游方向，包括家用电器、家居用品、装修装饰也值得关注。

    　　②尚未被市场充分定价但复苏良好的出行链条。居民出行迎来充分复苏。3月经济数据验证复苏成色，有强基本面支撑的出行链条或将重新被市场关注。推荐出行链条中的航空机场、酒店餐饮和旅游及景区。

    　　③“数字中国”与AI商用双轮驱动下TMT产业行情。“数字中国”建设和以ChatGPT为代表的AI商用落地将从数字资源、数字基础设施和AI应用生态等方面推动TMT产业升级扩张，直接推动计算机、通信、传媒行情。上游电子则有望在数字基建和算力需求增加背景下迎来扩散行情。

    　　如何看待近日泛TMT行业的大跌？

    　　泛TMT行业涨幅巨大、交易过热、赛道集中、估值大幅拔升都为其带来了客观的调整压力，而拜登有意签署限制投资行政令只是在这种背景下的诱发事件，其本身面临的客观估值压力才是深层次原因。拉长时间看，拜登签署限制投资行政令实际影响有限，这已经不是新鲜事，本轮泛TMT行业的机会更多在于内需驱动，与外部催化关系较小，因此从长远来看，市场对业绩兑现和政策继续支撑仍是有期待的，因此短期调整给中长期提供了更好的配置机会。

    　　风险提示

    　　疫情二次感染或反复感染，美联储货币政策超预期，美国经济衰退超预期，政策解读存在偏差等。华安策略：未出现大跌风险、震荡市延续 复苏和科技仍是主线
    2023年04月23日 18:15 来源： 华安证券
    K图 000001_0
    最新价：3301.26

    涨跌额：-65.77

    涨跌幅：-1.95%

    成交量：3.87亿手

    成交额：5305亿

    换手率：0.90%

    上证指数行情  领涨个股  大盘资金流向  7*24小时快讯  进入上证指数吧领涨行业1、船舶制造涨幅：4.76%上涨：10家下跌：0家领涨股：中船科技涨幅：10.02%2、航天航空涨幅：0.62%上涨：18家下跌：17家领涨股：三角防务涨幅：6.96%

    　　主力资金加仓名单实时更新，APP内免费看>>

    　　市场观点：未出现大跌风险、震荡市延续，复苏和科技仍是主线

    　　本周市场小幅下跌，但整体仍是震荡为主，科技领域再遭美对华政策围堵等因素导致泛TMT等前期强势行业走势分化。展望后市，海外对市场的扰动因素近日有所增加，但整体幅度有限，不足够构成强干扰；中央政治局会议召开在即，虽国内经济复苏超预期，但预计政策不会收紧，内部仍有支撑，预计市场仍是震荡市格局未变。配置上，继续围绕经数据验证但此前被低估的经济复苏预期差和泛TMT产业进行配置，建议三条主线：一是消费持续复苏，可关注食品饮料，医疗服务和美容护理等可选方向和地产链下游；二是出行链条中的航空机场，酒店餐饮和旅游景区；三是数字中国和AI商用双轮驱动的TMT产业浪潮中直接受益的TMT方向计算机、通信、传媒，和算力需求有望推动上涨向上游扩散的电子。

    　　一季度经济良好开局超预期，增长预期差仍有望继续修复。一季度GDP增速4.5%，与我们测算完全一致，显著高于Wind一致预期4%。此前市场对经济复苏偏悲观，但随着时间推移，经济内生逐步修复，经济预期差有望继续修复，市场的增长信心也有望重新提振。

    　　一季度末中央政治局会议有望推动政策预期差进一步收敛，美联储加息路径预期再修正。虽然Q1经济数据向好，但还处于恢复的关键期，政策不会收紧，宽信用宽货币还会延续，决策层原定计划内的政策还会陆续落地，无需担忧宏观政策边际收紧。美联储 “褐皮书”提出“劳动力市场出现放松迹象”以及“物价上涨速度似乎放缓”，货币政策方向转变已经较为清晰，美联储加息预期再强化概率降低。疫情二次感染实际影响有限，但可能对风险偏好有一定扰动。

    　　货币政策定调稳健延续，利率短期仍将维持窄幅震荡格局。近期央行答记者问表明未来信贷增长延续，但增速较一季度会略放缓；后续货币政策操作将向总量偏斜，结构性工具逐步退出后资金成本将略有抬升。而在对经济数据计价较为充分、流动性合理充裕状态不改、债市买盘较强的影响下，长端利率短期仍将维持窄幅震荡。

    　　行业配置：经济复苏超预期仍未被充分定价，泛TMT产业短期波动调整提供更好的配置机会

    　　关注三条主线：

    　　①受益经济上行超预期的可选消费和地产下游。市场对经济修复尤其是消费修复的预期差被证实。消费风格值得重视，包括白酒、医疗服务、医疗美容和化妆品等可选消费品。此外，经济稳步复苏，居民收入预期改善，地产市场景气改善具备持续性，因此地产下游方向，包括家用电器、家居用品、装修装饰也值得关注。

    　　②尚未被市场充分定价但复苏良好的出行链条。居民出行迎来充分复苏。3月经济数据验证复苏成色，有强基本面支撑的出行链条或将重新被市场关注。推荐出行链条中的航空机场、酒店餐饮和旅游及景区。

    　　③“数字中国”与AI商用双轮驱动下TMT产业行情。“数字中国”建设和以ChatGPT为代表的AI商用落地将从数字资源、数字基础设施和AI应用生态等方面推动TMT产业升级扩张，直接推动计算机、通信、传媒行情。上游电子则有望在数字基建和算力需求增加背景下迎来扩散行情。

    　　如何看待近日泛TMT行业的大跌？

    　　泛TMT行业涨幅巨大、交易过热、赛道集中、估值大幅拔升都为其带来了客观的调整压力，而拜登有意签署限制投资行政令只是在这种背景下的诱发事件，其本身面临的客观估值压力才是深层次原因。拉长时间看，拜登签署限制投资行政令实际影响有限，这已经不是新鲜事，本轮泛TMT行业的机会更多在于内需驱动，与外部催化关系较小，因此从长远来看，市场对业绩兑现和政策继续支撑仍是有期待的，因此短期调整给中长期提供了更好的配置机会。

    　　风险提示

    　　疫情二次感染或反复感染，美联储货币政策超预期，美国
      经济衰退超预期，政策解读存在偏差等。

    </span>
  </div>
</template>

